<section class="hero container">
         <h2>Путешествие в тысячу миль начинается с первого шага.</h2>         
     </section>
	 <section class="row">
	 <div class="grid">
       <!-- Небольшая статья о Риге -->
     <section class="teaser col-1-3">
	    <a href="Riga.html">
           <h5>Небольшая статья о Риге</h5>
		</a>    
           <p>Соблазненные причудливыми оттенками Старого города, многие едут в Ригу, чтобы погрузиться в эту прекрасно реконструированную средневековую атмосферу. Но как ни привлекателен этот объект всемирного наследия ЮНЕСКО, трудно судить обо всем городе, посетив только один район. Давайте выясним, какая Рига на самом деле.</p>		 
     </section><!--
  
           Обо мне
  
  --><section class="teaser col-1-3">
	    <a href="about.html">
           <h5>Обо мне</h5>
		</a>    
           <p>Кто я такой?</p>		  
     </section><!--
  
           Мои контакты
  
  --><section class="teaser col-1-3">
	    <a href="contacts.html">
           <h5>Мои контакты</h5>
		</a>    
           <p>Как со мной связаться?</p>		
     </section> 
</div>	